/* Localized versions of Info.plist keys */

CFBundleName = "Assistant de découverte de périphérique";
CFBundleGetInfoString = "Module complémentaire Assistant de découverte de périphérique - © Copyright 2012-2017 HP Development Company, L.P.";
